let recomSpots = [
  {
    title: "성산근린공원",
    title_des: "성미산 한바퀴",
    slide_img: ["sungsan_park2.jpg", "sungsan_park.jpg"],
    description: `&nbsp&nbsp‘성미’의 정확한 한자 명칭은 <b>성산(城山)</b>으로, 성산동의 지명도 여기서 유래되었다.
    100m가 채 되지 않는 완만한 높이의 성산은 주민들의 <b>쉼터</b> 및 <b>산책코스</b>로 인기가 높다.
    과거 성산2동까지 뻗어 있었던 성산은 일제시대 당시 개발로 인해 지금의 성산1동에 일부만 남았고 그곳에 공원이 조성됐다.
    둘레길, 운동기구, 휴식공간 등이 잘 갖춰진 <b>성산근린공원</b>은 언제 가도 <b>산책코스</b>로 손색이 없다.`,
  },
  {
    title: "먼스스컬프쳐",
    title_des: "영감이 필요할 때",
    slide_img: ["month_sculpture.jpg"],
    description: `&nbsp&nbsp성산동 주택가 골목에 오롯이 자리 잡은 <b>카페</b> 겸 <b>아틀리에</b>로,
    입구로 들어서자마자 보통의 카페와는 다름이 느껴진다.
    먼스스컬프쳐는 <b>함미나 회화 작가</b>가 <b>작업실</b>로 사용하는 공간이다.
    벽 곳곳에 걸린 작품들, CD, 책들이 그녀의 취향을 그대로 보여 준다.
    즉 작은 갤러리와 같으니, 한바탕 수다를 떨기보다는 조용하게 책을 읽기에 좋은 공간.
    잔잔하게 선곡한 음악을 그저 듣고 있는 것만으로 왠지 위로가 된다.
    커피를 비롯한 음료와 디저트도 두루 만족스럽다.`,
  },
  {
    title: "리치몬드과자점 성산 본점",
    title_des: "명장의 품격",
    slide_img: ["richemont.jpg", "richemont2.jpg"],
    description: `&nbsp&nbsp빵 마니아들의 필수 빵지순례 코스다.
    1979년 문을 연 이후 40년 넘게 꾸준히 사랑받아 온 <b>리치몬드과자점</b>은 <b>서울 대표 빵집</b>으로 늘 꼽힌다.
    리치몬드과자점을 창업한 권상범 명장은 서울 나폴레옹과자점에서 경험을 쌓고, 일본에서 연수를 마친 후 독립했다고 한다.
    대표 메뉴인 밤식빵을 비롯해 건강 호밀빵, 케이크, 샌드위치 등 다양한 레시피를 시도하며 성산을 본점으로 홍대, 여의도 등에 지점을 넓혔다.
    특히 리치몬드과자점은 국내에서는 처음으로 <b>밤식빵</b>을 선보인 곳으로 유명하다.
    식빵 안에 공주밤이 알차게 들어 있는 밤식빵뿐만 아니라 통밤과 밤 앙금으로 채운 <b>밤파이</b> 역시 인기다.`,
  },
  {
    title: "비트로드",
    title_des: "요즘 누가 핫해?",
    slide_img: ["beatroad.jpg"],
    description: `&nbsp&nbsp길 한가운데서 신나는 아이돌 음악이 흘러나온다.
    <b>K-POP 정식 음반</b> 및 <b>MD상품</b>을 <b>판매</b>하는 <b>비트로드(BEATROAD)</b>는 아이돌 팬이라면 한 번쯤 들러 볼 만한 곳이다.
    단순히 판매 기능 그 이상의 연결고리 역할도 겸하고 있다.
    종종 팬 사인회, 아이돌과 함께하는 영상통화 이벤트, 소규모 라이브 공연 및 소통을 위한 자리를 마련한다.
    오프라인뿐 아니라 온라인 스토어도 운영 중이다.`,
  },
  {
    title: "전쟁과여성인권박물관",
    title_des: "기억해야 할 이야기",
    slide_img: ["museum.jpg", "museum2.jpg"],
    description: `&nbsp&nbsp일본군 위안부와 관련된 정보와 역사를 담고 있다.
    <b>전쟁과 여성인권 박물관</b>은 <b>전시 성폭력 문제</b>를 해결하고 <b>전쟁과 여성폭력이 없는 세상</b>을 만들자는 취지로 2012년 5월5일 개관했다.
    자유롭게 관람해도 좋지만, 전시 흐름을 가장 효과적으로 이해하기 위해 박물관에서 추천하는 동선은 지하, 2층, 1층 순이다.
    단순 시각 자료를 나열하는 데 그치지 않고 ‘기부자의벽’, ‘추모관’, ‘기획전시관’ 등을 통해 공감각적인 전시를 선보인다.
    관람료는 박물관 운영 및 위안부 문제 해결, 전시여성 폭력 중단을 위한 활동에 쓰이고 있다.`,
  },
  {
    title: "최규하 대통령 가옥",
    title_des: "한 사람의 박물관",
    slide_img: ["choi_house.jpg"],
    description: `&nbsp&nbsp<b>최규하 대통령 가옥</b>은 <b>대한민국 근대문화유산 등록문화재 413호</b>로 지정됐다.
    최규하 전(前) 대통령이 직접 짓고 살았던 사저로, 지금은 서울시가 소유 및 관리하고 있다.
    가옥 안에는 최규하 대통령과 그의 가족들이 사용했던 생활용품들이 그대로 보존되어 있다.
    1976년부터 국무총리로 활동한 최규하 대통령은 1979년 박정희 대통령 사망 후 대통령 권한대행을 수행하다가 1979년 대통령으로 선출됐으나 1980년 대통령직에서 물러났다.`,
  },
  {
    title: "당인리 책발전소",
    title_des: "따스한 큐레이션",
    slide_img: ["danginli.jpg", "danginli2.jpg"],
    description: `&nbsp아나운서 오상진과 김소영 부부가 운영하는 <b>책방</b> 겸 <b>카페</b>이다.
    1층은 서점, 2층은 카페로 운영되고 있고 3층은 아직 오픈 전이다.
    분야별로 책을 분류해 놓은 대형 서점과는 달리, 큐레이팅이 아주 ‘사적’이다.
    이미 잘 팔리는 베스트셀러 순이 아닌, 주인장 부부가 정말 좋아하고 소개하고 싶은 책 위주로 진열해 놓았다.
    진열대 사이사이 직접 손글씨로 쓴 소개 글귀, 감상평에서 따뜻함이 느껴진다.
    2층 카페에 구비된 책은 음료를 마시며 자유롭게 볼 수 있는 열람용이다.`,
  },
];
